[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=15.0.1
[<OutputFiles>]
Prop0=C:\調劑台管理系統20221110\Advanced Installe\Setup-cache\part4\disk1.cab??1668090894??1668090894??4793921??64
[_.exe]
Seq=1
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\調劑台管理系統.exe??1668070159??1668090805??2407424
[Basic.dll]
Seq=3
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\Basic.dll??1668070159??1667981668??169984
[Basic.pdb]
Seq=50
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\Basic.pdb??1668070161??1648225765??146944
[CallBackUI.dll]
Seq=4
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\CallBackUI.dll??1668070159??1667874325??18432
[DrawingClass.dll]
Seq=5
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\DrawingClass.dll??1668070159??1661610393??22016
[exe.config]
Seq=64
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\調劑台管理系統.exe.config??1668070160??1662546988??801
[FontAwesome.Sharp.dll]
Seq=6
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\FontAwesome.Sharp.dll??1668070159??1637927916??458240
[H_Pannel_lib.dll]
Seq=7
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\H_Pannel_lib.dll??1668070159??1665829711??540672
[HCGUI.dll]
Seq=8
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\HCGUI.dll??1668070159??1665494314??399872
[Interop.SpeechLib.dll]
Seq=9
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\Interop.SpeechLib.dll??1668070159??1638324840??165376
[IOC0640.dll]
Seq=42
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\IOC1280\x64\IOC0640.dll??1668070159??1597366500??111616
[IOC0640.dll_1]
Seq=43
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\IOC1280\x86\IOC0640.dll??1668070159??1597366500??99328
[IOC1280001.pro]
Seq=41
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\IOC1280\IOC1280-001.pro??1668070161??1661322291??1958
[LadderUI.dll]
Seq=10
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\LadderUI.dll??1668070160??1667874327??587264
[LeadShineUI.dll]
Seq=11
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\LeadShineUI.dll??1668070160??1665494316??5745152
[LicenseLib.dll]
Seq=12
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\LicenseLib.dll??1668070160??1611231840??16896
[LightControlUI.dll]
Seq=13
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\LightControlUI.dll??1668070160??1665494315??53248
[MeasureSystemUI.dll]
Seq=14
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\MeasureSystemUI.dll??1668070160??1665494314??416256
[MeasureSystemUI.pdb]
Seq=51
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\MeasureSystemUI.pdb??1668070161??1647717085??402944
[Microsoft.Bcl.AsyncInterfaces.dll]
Seq=15
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\Microsoft.Bcl.AsyncInterfaces.dll??1668070160??1634917328??22144
[Microsoft.Bcl.AsyncInterfaces.xml]
Seq=55
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\Microsoft.Bcl.AsyncInterfaces.xml??1668070159??1634917328??18215
[MVSDK.dll]
Seq=16
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\MVSDK.dll??1668070160??1554046579??104448
[MVSDKUI.dll]
Seq=17
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\MVSDKUI.dll??1668070160??1661710498??44544
[MyFtpUI.dll]
Seq=18
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\MyFtpUI.dll??1668070160??1632975342??19968
[MyOffice.dll]
Seq=19
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\MyOffice.dll??1668070160??1607583637??7680
[MySql.Data.dll]
Seq=20
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\MySql.Data.dll??1668070160??1589603464??768000
[MySQL_Login.dll]
Seq=21
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\MySQL_Login.dll??1668070160??1665825905??82432
[MySqlBackup.dll]
Seq=22
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\MySqlBackup.dll??1668070160??1561365992??58368
[MyUI.dll]
Seq=23
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\MyUI.dll??1668070160??1667874329??1197568
[MyUI.pdb]
Seq=52
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\MyUI.pdb??1668070161??1647688791??847360
[pdb]
Seq=40
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\調劑台管理系統.pdb??1668070161??1668090805??1203712
[plC_SerialPort_Scanner01.pro]
Seq=46
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\plC_SerialPort_Scanner01.pro??1668070161??1647940045??224
[plC_SerialPort_Scanner02.pro]
Seq=47
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\plC_SerialPort_Scanner02.pro??1668070161??1647940045??224
[plC_SerialPort_Scanner_01.pro]
Seq=44
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\plC_SerialPort_Scanner_01.pro??1668070161??1656294890??211
[plC_SerialPort_Scanner_02.pro]
Seq=45
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\plC_SerialPort_Scanner_02.pro??1668070161??1656294891??211
[PortControlUI.dll]
Seq=24
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\PortControlUI.dll??1668070160??1665494314??143360
[program.stp]
Seq=2
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\program.stp??1668070161??1668090769??28385
[rfiD_FX600_UI.pro]
Seq=48
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\rfiD_FX600_UI.pro??1668070161??1668090769??228
[RFID_FX600lib.dll]
Seq=25
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\RFID_FX600lib.dll??1668070160??1653479587??74240
[RFID_FX600lib.pdb]
Seq=53
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\RFID_FX600lib.pdb??1668070161??1629430367??48640
[SLDUI.dll]
Seq=26
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\SLDUI.dll??1668070160??1665494327??2254336
[SQLUI.dll]
Seq=27
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\SQLUI.dll??1668070160??1667303602??126976
[SQLUI.pdb]
Seq=54
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\SQLUI.pdb??1668070161??1647717359??247296
[stdole.dll]
Seq=28
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\stdole.dll??1668070160??1646230332??32392
[System.Buffers.dll]
Seq=29
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\System.Buffers.dll??1668070160??1582077918??20856
[System.Buffers.xml]
Seq=56
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\System.Buffers.xml??1668070159??1582077918??3481
[System.Memory.dll]
Seq=30
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\System.Memory.dll??1668070160??1582077918??141184
[System.Memory.xml]
Seq=57
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\System.Memory.xml??1668070159??1582077918??13950
[System.Numerics.Vectors.dll]
Seq=31
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\System.Numerics.Vectors.dll??1668070160??1526362184??115856
[System.Numerics.Vectors.xml]
Seq=58
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\System.Numerics.Vectors.xml??1668070159??1526362184??183484
[System.Runtime.CompilerServices.Unsafe.dll]
Seq=32
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\System.Runtime.CompilerServices.Unsafe.dll??1668070160??1634917218??18024
[System.Runtime.CompilerServices.Unsafe.xml]
Seq=59
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\System.Runtime.CompilerServices.Unsafe.xml??1668070159??1634598860??20529
[System.Text.Encodings.Web.dll]
Seq=33
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\System.Text.Encodings.Web.dll??1668070160??1634917274??76904
[System.Text.Encodings.Web.xml]
Seq=60
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\System.Text.Encodings.Web.xml??1668070159??1634598860??62941
[System.Text.Json.dll]
Seq=34
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\System.Text.Json.dll??1668070160??1634917466??513128
[System.Text.Json.xml]
Seq=61
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\System.Text.Json.xml??1668070159??1634598860??457799
[System.Threading.Tasks.Extensions.dll]
Seq=35
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\System.Threading.Tasks.Extensions.dll??1668070160??1582077918??25984
[System.Threading.Tasks.Extensions.xml]
Seq=62
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\System.Threading.Tasks.Extensions.xml??1668070159??1582077918??10147
[System.ValueTuple.dll]
Seq=36
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\System.ValueTuple.dll??1668070160??1526362192??78992
[System.ValueTuple.xml]
Seq=63
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\System.ValueTuple.xml??1668070159??1526362192??85027
[TCP.dll]
Seq=37
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\TCP.dll??1668070160??1667874326??56320
[UDPCilent.pro]
Seq=49
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\UDPCilent.pro??1668070161??1668090649??254
[ZealTechUI.dll]
Seq=38
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\ZealTechUI.dll??1668070160??1665494315??45568
[zxing.dll]
Seq=39
Src=C:\調劑台管理系統20221110\調劑台管理系統\bin\Release\zxing.dll??1668070160??1602154218??483328
